[IRI_FirstAid X2AbilityTemplate]
LocFriendlyName="Первая помощь"
LocLongDescription="Увеличить время кровопотери у ближайшего солдата на 2."
LocHelpText="Увеличить время кровопотери у ближайшего солдата на 2."
LocFlyOverText="Первая помощь"